<?php

return [
    'title' => 'من نحن',
    'headline' => 'الشركة العربية للمشروعات العقارية و السياحية   ',
    'description' => [
        'part1' => 'نحن شركة رائدة في تطوير وتنفيذ المشروعات العقاريه والسياحيه المتكامله في مصر
والعالم العربي. ',
        'part2' => 'تضم شركتنا نخبه من المهندسين الذين يمتلكون خبره عميقه في التخطيط
والتنفيذ والإلشراف على أدق التفاصيل في مشاريعنا العقاريه والسياحيه.',
        'part3' => ' كما نفتخر بوجود
محاسبين أكفاء يضمنون سلامة الإجراءات الماليه وشفافيتها ويساهمون في نمو الشركة بثقه
واستقرار و يمتد هذا التميز إلى جميع الإدارات. ',
'part4'=>'منذ انطالقنا التزمنا بتقديم قيمة حقيقية لعمالئنا من خلال تصميم مشروعات تواكب أعلى
معايير الجودة وتلبي احتياجات السوق المحلي والإقليمي مع التركيز على الابتكار ',
'part5'=>'حاصله علي الفئه الاولي ضمن اتحاد مقاولي التشييد والبناء.' ,
'part6'=>'  نضمن تطبيق نظام إدارة الجودة المعتمد طبقا للمواصفة الدولية ISO 9001 وإنشاء وتطبيق مجموعة من العمليات والإجراءات والمعايير التي تضمن تنفيذ خطط وأهداف الجودة بكفاءة وفعالية '  ],

'feature' => [
    'part1' => '<strong>خبرة واسعة : </strong> سنوات من العمل الميداني الناجح في تطوير مشروعات متنوعة',
    'part2' => '<strong>جودة مضمونة : </strong> نعتمد على أحدث التقنيات وأفضل المعايير في البناء والتطوير',
    'part3' => '<strong>رؤية مستقبلية: </strong> نحرص على أن تكون مشروعاتنا استثماراً ناجحاً على المدى الطويل',
    'part4' => '<strong>ثقة العملاء:</strong> سجلاً حافلاً من رضا العملاء وشراكات طويلة الأمد',
    'part5' => '<strong> التنوع في المشروعات:</strong>
     من الوحدات السكنيه الفاخره الي المنتجعات السياحيه والمجمعات
التجاريه ومدافن التخلص االمن من المخلفات الصحيه ورفع كفاءة المنشآت الحكوميه
وتطويرها والمنشآت التعليميه',
],

    'years_working_experience' => 'سنوات من الخبرة العملية',
    'read_more' => 'اقرأ المزيد',
    'history_title'=>'تاريخ',
    'history_subtitle'=>'تاريخ الشركة',
    'facts_title'=>' أقسامنا',
    'facts_content'=>'نحن في عمل متكامل على مجموعة من الاقسام التي توفر خدمات متنوعة لمنزل أحلامك.',
    'fact_button' => 'عرض المشاريع',
];
