<?php
return[
  'home'=>'الرئيسيه',
  'about_us'=>'  من نحن',
  'year_of_experience'=>'سنوات الخبرة',
  'about_factory'=>'تعرف على مصنعنا وتاريخنا',
  'about_factory_content'=>' نحن في كولمار نفخر بتقديم أرقى أنواع الجبن التي تجمع بين الجودة والطعم الفريد. تأسست شركتنا على أساس التفاني في تقديم منتجات صحية ومغذية تلبي احتياجات جميع أفراد الأسرة. نؤمن بأن الجودة تبدأ من اختيار المكونات الطبيعية الطازجة، لذا نحرص على اختيار أفضل أنواع الحليب واتباع أحدث الأساليب في التصنيع لضمان مذاق لا يُضاهى. ',
  'about_service_icon'=>'خدمات مميزة',
  'about_product_icon'=>'منتجات عضوية',
  'about_product_content'=>'منتجاتنا مصنوعة من مكونات عضوية وطبيعية، لضمان الصحة والنكهة المثالية.',
  'about_service_content'=>'نقدم خدمات متنوعة لضمان رضا عملائنا، مع الاهتمام بكافة التفاصيل لتلبية توقعاتهم.',
  'read_more_info'=>'اكتشف المزيد',
  'quality_marks'=>'علامات الجودة',
  'our_team'=>'فريقنا',
  'our_team_content'=>'أعضاء فريق ذو خبرة',
        "title" => "رؤيتنـــــــا",
        "breadcrumb_home" => "الرئيسية",
        "breadcrumb_pages" => "الصفحات",
        "breadcrumb_current" => "رؤيتنا",
    
        "title" => "معلومات عنا",
        "vision_title" => "رؤيتنـــــــا",
        "vision_text" => "رؤيتنا في كولمار هي أن نكون الخيار الأول والأفضل لعشاق الجبن، من خلال تقديم منتجات تجمع بين الجودة العالية والمذاق الفريد الذي لا يُنسى. نسعــى لبنـاء علاقة طويلـة الأمد مع عملائنا قائمة على الثقة والتميز، مما يضمـن لنـا مكانة بارزة في قلوب عشـاق الجبـن حول العالم. نطمـح إلى التطوير المسـتمر لمنتجاتنا وخدماتنا لتلبيـة احتياجات السـوق وتجاوز توقعـات العمـلاء مـع الحفاظ علـى أصالـة الطعم وجودة المكونات الفاخرة. نحن ملتزمون بتقديم تجربة غذائية فريدة ومُرضية تحترم الذوق الأصيل وتلبي أعلى معايير الجودة.",
        'message_title' => 'رسالتنــــــــا',
    'message_description' => 'في كولمار، نسعى إلى تقديم منتجات جبن صحية ولذيذة تُضفي نكهة مميزة على كل وجبة. رسالتنا هي الالتزام بأعلى معايير الجودة في كل خطوة من خطوات الإنتاج، مع الحرص على اختيار أفضل المكونات الطبيعية التي تمنح منتجاتنا طعمًا فريدًا. نهدف إلى أن نكون جزءًا لا يتجزأ من مائدة عملائنا، من خلال توفير منتجات تلبي احتياجاتهم وتفوق توقعاتهم.',
        'goal_title' => 'هدفنا',
            'goal_description' => 'تشمل خدماتنا: توصيل المنتجات الطازجة: نوفر خدمة توصيل موثوقة تضمن وصول منتجاتنا طازجة إلى مائدتكم. دعم العملاء: فريقنا جاهز للإجابة على استفساراتكم وتقديم الدعم اللازم لضمان رضاكم التام. استشارات غذائية: نقدم نصائح وإرشادات حول كيفية دمج منتجاتنا في نظام غذائي متوازن وصحي. نسعى دائماً لتقديم تجربة فريدة تعكس التزامنا بالجودة والتميز.',


];
