<?php
return [
    "features_title" => "لماذا نحن!",
    "features_subtitle" => "بعض الأسباب التي تجعل الناس يختاروننا!",
    "features_description" => "نحن في <strong>كولمار</strong> نؤمن بأن التميز لا يتوقف عند جودة المنتج فقط، بل يمتد ليشمل كل جوانب الخدمة. نقدم لعملائنا تجربة فريدة مبنية على أسس الثقة، الالتزام، والاهتمام بكل التفاصيل. إليك بعض الأسباب التي تجعلنا الخيار الأمثل:",
    "feature_1_title" => "توصيل المنتجات الطازجة",
    "feature_1_description" => "نضمن وصول منتجاتنا إليكم بأسرع وقت ممكن وبأعلى معايير الجودة، مع الحفاظ على طزاجتها وسلامتها.",
    "feature_2_title" => "جودة لا تُضاهى",
    "feature_2_description" => "نلتزم باستخدام أفضل المكونات الطبيعية، واتباع أحدث الأساليب لضمان تقديم منتجات ذات نكهة مميزة وصحية.",
    "feature_3_title" => "دعم العملاء المستمر",
    "feature_3_description" => "فريقنا جاهز للإجابة على استفساراتكم وتقديم الدعم اللازم، لضمان تجربة تسوق سلسة ومريحة.",
    "discover_more" => "اكتشف المزيد",
    "years_of_experience" => "سنوات من الخبرة",
    "awards" => "جوائز",
    "total_animals" => "إجمالي الحيوانات",
    "happy_clients" => "عملاء سعداء"
];
