<?php

return [
    'title' => 'لماذا تختارنا!',
    'headline' => ' إحدى الشركات الرائدة في بناء الثقة و صناعة المستقبل',
    'mission' => [
        'title' => 'مهمتنا',
        'description' => ' توفير حلول عقارية وسياحية مبتكرة تجمع بين الجودة العالية والتصميم المميز وتساهم في
تحسين جودة الحياه وبناء مجتمعات مستدامة تلبي تطلعات عمالئنا وتواكب تطورات
العصر.',
    ],
    'goal' => [
        'title' => 'هدفنا',
        'description' => 'أن نكون الخيار الأول في السوق العقاري والسياحي من خلال تقديم مشروعات رائدة تضيف قيمة حقيقية
للمجتمع وتساهم في التنمية العمرانية والاقتصادية على المستويين المحلي والإقليمي.',
    ],
];
